
/* Class = "NSButtonCell"; title = "San Francisco"; ObjectID = "5"; */
"5.title" = "San Francisco";

/* Class = "NSButtonCell"; title = "Paris"; ObjectID = "7"; */
"7.title" = "Paris";

/* Class = "NSButtonCell"; title = "Zielort"; ObjectID = "12"; */
"12.title" = "Zielort";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Orte vertauschen"; ObjectID = "15"; */
"15.ibExternalAccessibilityDescription" = "Orte vertauschen";

/* Class = "NSTextFieldCell"; title = "Startort"; ObjectID = "mol-XQ-cr2"; */
"mol-XQ-cr2.title" = "Startort";
